tap "atlassian/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "asciidoc"
brew "autoconf"
brew "bash-completion"
brew "cabextract"
brew "curl"
brew "docker"
brew "fontconfig"
brew "fzf"
brew "gdb"
brew "git"
brew "git-lfs"
brew "p11-kit"
brew "graphviz"
brew "maven"
brew "openconnect"
brew "perl"
brew "sqlite"
brew "python"
brew "tcl-tk"
brew "telnet"
brew "wget"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "atlassian/tap/atlassian-plugin-sdk"
cask "docker"
cask "font-hack-nerd-font"
cask "xquartz"
